"Health" = "Helse";
"GB/s" = "GB/s";
"MB/s" = "MB/s";
"Draining" = "Ladar ut";
"N/A" = "-";
"Uptime" = "Oppetid for datamaskina";
"Network" = "Nettverk";
"Network: %@" = "Nettverk: %@";
"TB/s" = "TB/s";
"Disks" = "Diskar";
"Charging" = "Ladar";
"CPU" = "CPU";
"Kb/s" = "Kb/s";
"Load Average" = "Lastgjennomsnitt";
"Not Charging" = "Ladar ikkje";
"%@ free" = "%@ ledig";
"%@ MB" = "%@ MB";
"Battery" = "Batteri";
"All" = "Alle";
"%@ KB" = "%@ kB";
"Bits" = "Bit";
"Small" = "Liten";
"B/s" = "B/s";
"%@ TB" = "%@ TB";
"CPU, Memory, Network" = "CPU, Minne, Nettverk";
"Gb/s" = "Gb/s";
"b/s" = "b/s";
"Memory: %@" = "Minne: %@";
"Mb/s" = "Mb/s";
"Display: %@" = "Vis: %@";
"Language: %@" = "Språk: %@";
"Thanks for using iStat Menus. Your Trial has ended. Please buy iStat Menus to continue using it." = "Takk for at du nyttar iStat Menus. Prøveperioden er over. Ver grei og kjøp iStat Menus for å halda fram med å nytta programmet.";
"KB/s" = "KB/s";
"%@ GB" = "%@ GB";
"Processes" = "Prosessar";
"Pressure" = "Minnelast";
"Tb/s" = "Tb/s";
"Bytes" = "byte";
"Memory" = "Minne";
"Boot Disk" = "Startvolum";
"Charged" = "Fullada";
"Large" = "Stor";


// Unlocalized strings



// Modified strings

